{
	"data" : [
		["Golden Duo.  Can be used with any rank of ema, but works best when the two ema are the same rank.  As normal try to complete chains toward the middle to maximize the Shinobu ema.  This combo can be used with every puc in the game and can always be relied on. ","Golden Duo","1.  In general for tools secondary skill charge is best followed by puc score.  Yellow Sketchpads (as long as they are rank 7) and stopwatches are considered the best tools.","https://imgur.com/vYVwRGo.png","https://i.imgur.com/HeQCy8Z.png"],
		["Quick Pop.  Utilizing the boys quick pop ema (or any E 3 star ema) and paired with Hitagi.  One of the classic strategies in the game.  Can be used to get high scores with pucs such as Green Nadeko and OG Kaiki.  Generally can be used with most non-board clearing pucs with success.","Quick Pop","2.  Unless otherwise noted assume the ema are either rank 6 or 7.","https://imgur.com/vYVwRGo.png","https://cdn.discordapp.com/attachments/492461461113667605/578835364828151811/IMG_20190517_024433.jpg"],
		["Hitagi Fire.  Go to combo for many board clearing pucs.  By having both active during a skill you can activate the board clear many more times than you normally would during a match.  Also useful for puc clearing missions for the same reason.","Hitagi Fire","3.  If you don't have one of the ema but have another ema with a similar or identical ability, try using the one you have.  It will probably work, just maybe at a limited capacity. ","https://imgur.com/vYVwRGo.png","https://i.imgur.com/o6KOe4i.png"],
		["Fire Sisters.  Refers to using two ema with the refill ability.  This is either Fire Sisters + a max 3 star or just two 3 stars.  At least rank 6 is required for the ema for this to be considered a viable strategy.","Fire Sisters","https://i.imgur.com/Mx7Bl26.png","https://imgur.com/vYVwRGo.png"],
		["Leader Creation.  The go to combo for size up pucs and some others.  If you don't have these 5 stars max rank use double 1 star instead or mix and max to find what works best for you.","Leader Creation","https://cdn.discordapp.com/attachments/492461461113667605/567998504111177749/IMG_20190417_050235.jpg","https://cdn.discordapp.com/attachments/492461461113667605/544836137647210497/scn_cardL_memorial_copyright_01-CAB-a3cf94f4199985585062a9cfaa601817-12961200705160991255.png"],
		["Lavender Shinobu. Shinobu needs to be at least rank 6.  This is the new meta setup for almost all characters.  Another option to quick pop is using loli creation.  Which one is better depends on a lot of things (loli being more consistent but quick pop having a higher possible ceiling), but mostly what feels better for you.","Lavender Shinobu","https://cdn.discordapp.com/attachments/492461461113667605/571291230340644872/scn_cardL_ev_minimap_08_0001-CAB-bea6caa6de82c8501dae0335860c5f5a-14673249746836612566.png","https://imgur.com/vYVwRGo.png"],
		["Ononoki Bomb.  Used by characters who can take advantage of the constant resetting of the board such as Hat Nadeko, OG Sodachi and Easter Black Hanekawa.  Requires a high rank ema.  If you you don't have a high rank Loli use a 3 star leader creation instead.  This combo requires a lot of timing and practice.","Ononoki Bomb","https://cdn.discordapp.com/attachments/492461461113667605/552842682582564865/scn_cardL_ev_minimap_06_0002.png","https://cdn.discordapp.com/attachments/492461461113667605/544836137647210497/scn_cardL_memorial_copyright_01-CAB-a3cf94f4199985585062a9cfaa601817-12961200705160991255.png"],
		["Hachikuji Strat.  This probably doesn't work well with a low rank Hanekawa.  At rank 7 it allows for a full charge of OG Hachikuji's skill after the puc pop.","Hachikuji Strat","https://imgur.com/vYVwRGo.png","https://i.imgur.com/Ws1gvjr.png"],
		["Lamp. The Lamp strat refers to the manipulation of the Hitagi Lamp 5 star to get high scores.  There are 3 combos, each used by different pucs. Vampire Hunters is used by Princess Sodachi, Hitagi 5 Star is used by OG Kaiki and Nadeko Bomb is used by OG Ougi.  These set ups are generally harder to use and require more timing.","Lamp","https://i.imgur.com/ADab6Xq.png"],
		["Double Skill Charge.  Very simple beginner strat and the go to strat for farming symbol stages during events.  For symbol runs use UFO Shinobu or Bunnykawa.  Get to your first fever time, during fever time tap away non-symbol pucs,right before fever time ends activate leader skill, repeat for the rest of the round.","Double Skill Charge","https://i.imgur.com/gQvH3gn.png","https://i.imgur.com/fqnnguS.png"]
	]
}